/* No comment provided by engineer. */
" added" = " added";

/* No comment provided by engineer. */
" added to milestone " = " added to milestone ";

/* No comment provided by engineer. */
" assigned" = " assigned";

/* No comment provided by engineer. */
" removed" = " removed";

/* No comment provided by engineer. */
" removed from milestone " = " removed from milestone ";

/* No comment provided by engineer. */
" renamed" = " renamed";

/* No comment provided by engineer. */
" requested" = " requested";

/* No comment provided by engineer. */
" to " = " to ";

/* No comment provided by engineer. */
" unassigned" = " unassigned";

/* No comment provided by engineer. */
"#%d opened %@ by %@" = "#%1$d opened %2$@ by %3$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ and %@" = "%1$@ and %2$@";

/* No comment provided by engineer. */
"%@ edited this issue %@" = "%1$@ edited this issue %2$@";

/* No comment provided by engineer. */
"%@, %@ and %@" = "%1$@, %2$@ and %3$@";

/* No comment provided by engineer. */
"%@, %@, %@ and %d other(s)" = "%1$@, %2$@, %3$@ and %4$d other(s)";

/* No comment provided by engineer. */
"%d day(s) ago" = "%d day(s) ago";

/* No comment provided by engineer. */
"%d hour(s) ago" = "%d hour(s) ago";

/* No comment provided by engineer. */
"%d minute(s) ago" = "%d minute(s) ago";

/* No comment provided by engineer. */
"%d month(s) ago" = "%d month(s) ago";

/* No comment provided by engineer. */
"%d year(s) ago" = "%d year(s) ago";

/* No comment provided by engineer. */
"Add Account" = "Add Account";

/* No comment provided by engineer. */
"Add reaction" = "Add reaction";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All of your accounts will be signed out. Do you want to continue?" = "All of your accounts will be signed out. Do you want to continue?";

/* No comment provided by engineer. */
"approved" = "approved";

/* No comment provided by engineer. */
"Archives" = "Archives";

/* No comment provided by engineer. */
"Are you sure you want to discard your edit? Your changes will be lost." = "Are you sure you want to discard your edit? Your changes will be lost.";

/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Assignees:" = "Assignees:";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot connect to GitHub." = "Cannot connect to GitHub.";

/* No comment provided by engineer. */
"Cannot display file as text" = "Cannot display file as text";

/* No comment provided by engineer. */
"Cannot load issues." = "Cannot load issues.";

/* No comment provided by engineer. */
"Cannot load your inbox." = "Cannot load your inbox.";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Clear All" = "Clear All";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Code" = "Code";

/* No comment provided by engineer. */
"commented" = "commented";

/* No comment provided by engineer. */
"Commit" = "Commit";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Deleting this comment is irreversible, do you want to continue?" = "Deleting this comment is irreversible, do you want to continue?";

/* No comment provided by engineer. */
"Discard" = "Discard";

/* No comment provided by engineer. */
"dismissed a review" = "dismissed a review";

/* No comment provided by engineer. */
"Edit Comment" = "Edit Comment";

/* No comment provided by engineer. */
"Edit Labels" = "Edit Labels";

/* No comment provided by engineer. */
"Edited" = "Edited";

/* No comment provided by engineer. */
"Edited by %@" = "Edited by %@";

/* No comment provided by engineer. */
"Enjoying GitHawk? 😍" = "Enjoying GitHawk? 😍";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"error" = "error";

/* No comment provided by engineer. */
"Error finding results" = "Error finding results";

/* No comment provided by engineer. */
"Error loading file" = "Error loading file";

/* No comment provided by engineer. */
"Files (%zi)" = "Files (%zi)";

/* No comment provided by engineer. */
"Find your favorite repositories.\nRecent searches are saved." = "Find your favorite repositories.\nRecent searches are saved.";

/* No comment provided by engineer. */
"Go back" = "Go back";

/* No comment provided by engineer. */
"Good" = "Good";

/* No comment provided by engineer. */
"Help spread the word by leaving\na quick rating & review!" = "Help spread the word by leaving\na quick rating & review!";

/* No comment provided by engineer. */
"in the future" = "in the future";

/* No comment provided by engineer. */
"Inbox" = "Inbox";

/* No comment provided by engineer. */
"Inbox zero!" = "Inbox zero!";

/* No comment provided by engineer. */
"Issue" = "Issue";

/* No comment provided by engineer. */
"Issue cannot be found" = "Issue cannot be found";

/* No comment provided by engineer. */
"Issues" = "Issues";

/* No comment provided by engineer. */
"just now" = "just now";

/* No comment provided by engineer. */
"Labels:" = "Labels:";

/* No comment provided by engineer. */
"Leave a comment" = "Leave a comment";

/* No comment provided by engineer. */
"Load More" = "Load More";

/* No comment provided by engineer. */
"Load page %i" = "Load page %i";

/* No comment provided by engineer. */
"Locked" = "Locked";

/* No comment provided by engineer. */
"Major" = "Major";

/* No comment provided by engineer. */
"Mark All" = "Mark All";

/* No comment provided by engineer. */
"Mark all notifications as read?" = "Mark all notifications as read?";

/* No comment provided by engineer. */
"Mark All Read" = "Mark All Read";

/* No comment provided by engineer. */
"Merged" = "Merged";

/* No comment provided by engineer. */
"Milestone: " = "Milestone: ";

/* No comment provided by engineer. */
"Minor" = "Minor";

/* No comment provided by engineer. */
"More options" = "More options";

/* No comment provided by engineer. */
"New Issue" = "New Issue";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No description provided." = "No description provided.";

/* No comment provided by engineer. */
"No Results Found" = "No Results Found";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Overview" = "Overview";

/* No comment provided by engineer. */
"pending review" = "pending review";

/* No comment provided by engineer. */
"Personal Access Token" = "Personal Access Token";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Project has no README." = "Project has no README.";

/* No comment provided by engineer. */
"Pull request" = "Pull request";

/* No comment provided by engineer. */
"Pull Requests" = "Pull Requests";

/* No comment provided by engineer. */
"Read" = "Read";

/* No comment provided by engineer. */
"Recent Searches" = "Recent Searches";

/* No comment provided by engineer. */
"referenced " = "referenced ";

/* No comment provided by engineer. */
"Remove all recent searches?" = "Remove all recent searches?";

/* No comment provided by engineer. */
"Reopen" = "Reopen";

/* No comment provided by engineer. */
"Reopened" = "Reopened";

/* No comment provided by engineer. */
"requested changes" = "requested changes";

/* No comment provided by engineer. */
"Reviewers:" = "Reviewers:";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search GitHub" = "Search GitHub";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Sent with %@" = "Sent with %@";

/* No comment provided by engineer. */
"Share..." = "Share...";

/* No comment provided by engineer. */
"Sign In" = "Sign In";

/* No comment provided by engineer. */
"Sign in with a Personal Access Token with both repo and user scopes." = "Sign in with a Personal Access Token with both repo and user scopes.";

/* No comment provided by engineer. */
"Sign in with GitHub" = "Sign in with GitHub";

/* No comment provided by engineer. */
"Sign out" = "Sign out";

/* No comment provided by engineer. */
"Signing in..." = "Signing in...";

/* No comment provided by engineer. */
"Something went wrong." = "Something went wrong.";

/* No comment provided by engineer. */
"Switch Account" = "Switch Account";

/* No comment provided by engineer. */
"Tap to react with this emoji" = "Tap to react with this emoji";

/* No comment provided by engineer. */
"Tap to remove your reaction" = "Tap to remove your reaction";

/* No comment provided by engineer. */
"There aren't any issues." = "There aren't any issues.";

/* No comment provided by engineer. */
"There aren't any pull requests." = "There aren't any pull requests.";

/* No comment provided by engineer. */
"There was an error adding another account. Please try again." = "There was an error adding another account. Please try again.";

/* No comment provided by engineer. */
"There was an error signing in to GitHub. Please try again." = "There was an error signing in to GitHub. Please try again.";

/* No comment provided by engineer. */
"To sign in with another account, please add a new Personal Access Token with user and repo scopes." = "To sign in with another account, please add a new Personal Access Token with user and repo scopes.";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unlocked" = "Unlocked";

/* No comment provided by engineer. */
"Unread" = "Unread";

/* No comment provided by engineer. */
"Unsaved Changes" = "Unsaved Changes";

/* No comment provided by engineer. */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* No comment provided by engineer. */
"View Files" = "View Files";

/* No comment provided by engineer. */
"View Owner's Profile" = "View Owner's Profile";

/* No comment provided by engineer. */
"View Repository" = "View Repository";

/* No comment provided by engineer. */
"Write a comment" = "Write a comment";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* Inbox Zero Accessibility Label */
"You have no new notifications!" = "You have no new notifications!";

/* No comment provided by engineer. */
"You must request access." = "You must request access.";

/* No comment provided by engineer. */
"Your access token was revoked." = "Your access token was revoked.";

